{
    "sections": [
        {
            "title": "Arı Neden Oğul Verir?",
            "sefLink": "ari-neden-ogul-verir",
            "image": "/images/BeeSwarmFence.jpg",
            "content": "Oğul oluşumu, arı kolonisinin kovana sığmayacak kadar çoğalması, kolonide yavru yetiştirecek ve bal depolayacak yerin kalmayışı, kolonide yeterli havalandırmanın olmayışı, koloni içinde sıcaklığın artması, ana arının yaşlı olması ve genetik yapının etkisi gibi destekleyici durumlarda teşvik edilmiş olur. Arının oğul vermemesi için ne yapmak gerekir? İlk çıkan oğulun hangi kovandan çıktığı görüldüyse, diğer oğulları engellemenin en pratik bir yolu da şudur: Ana kovan yerinden kaldırılıp arılıkta başka bir yere taşınarak, oğul arısı ana kovanın yerine konur. Böylece dışarıdaki tarlacı arılar da oğul kovana dahil olarak koloniyi çok güçlü bir hale getirirler. Arılar Oğul vereceği zaman ses frekansı değişir. Bu gibi durumlarda ses frekansı takibi yapan kovan takip sisteminiz varsa sizi arıların oğul verme aşamasında olduğunda size haber verir. BioCoder Teknolojinin geliştirmiş olduğu kovan takip sistemi ile arıların oğul verme ihtimali olduğunda sizi bilgilendirir. Arılar için İlginç bilgiler. Arılar, yeryüzündeki canlı çeşitliliğinin devamı için oldukça önemlidir. Ekolojik sistemde önemli işlevleri olan arılar, biz insanların yiyebileceği şekilde besin üreten tek böcek türüdür. Arılar hakkında birçok şey biliyoruz ancak gün geçtikçe yapılan çalışmaların ortaya koyduğu bazı yeni sonuçlar bizi şaşırtmaya devam ediyor.",
            "date": "23.04.2024",
            "otherImages": [""
            ]
        },
        {
            "title": "Arılar Hakkında İlginç Bilgiler",
            "sefLink": "arilar-hakkinda-ilginc-bilgiler",
            "image": "/images/FireflyBeeQuestionMark.jpg",
            "content": "Tıpkı birçok canlı gibi bal arılarının da farklı görevleri yerine getirmek üzere eğitilebildiği biliniyor. Yapılan bir çalışmada yiyecek ile koşullandırılan arıların sayma işlemi yapıp yapamayacakları test edilmiş. Araştırma sonuçlarına göre arılar 4’e kadar sayabiliyor. Parite (tek/çift gruplandırma), bir sayı sınıflandırma biçimidir ve soyut bir matematiksel özellik olarak kabul edilir. Parite insan beyninin bir özelliğidir ve bugüne kadar diğer canlılar üzerinde parite işlemeyi araştıran bir çalışma yapılmamıştır. Ancak arılar üzerinde yapılan bir araştırma bal arılarının 1’ den 10’ a kadar tek ve çift sayıları gruplandırmada %80 oranında başarı gösterdiğini ortaya koyuyor. Yâni arılar da tıpkı bizim gibi tek ve çift sayıları ayırt edebiliyor ancak bunu belli bir değere kadar yapabiliyorlar. Çünkü bizim beynimizde 80 milyardan fazla arılarda ise birkaç milyon hücre var ve bu yüzden bir kapasite farkı olması oldukça makul. Arıların yetenekleri bu kadarla sınırlı değil. İnsanlara özgü görsel işleme mekanizmalarını kullanan arılar bir uyaran olarak algıladıkları insan yüzlerini siyah-beyaz görüntüler şeklinde belleklerine kaydedip, ayrıntılı bir şekilde tanıyabiliyor. Çalışmada birbirine benzer yüzler kullanılmasına rağmen arıların hedef yüzü sonradan hatırlayabildiği görülmüş. Bu durumu bir hipotez (varsayım) olan evrim iddialarına göre değerlendirirsek, arıların insan yüzünü tanıma özelliğini zaman içinde bir nedenden ötürü geliştirmesi gerekiyor. Ancak arıların insan yüzlerini tanımaları için evrimsel hiçbir nedenleri yok. Yine bazı araştırmalara göre bal arıları, basit toplama ve çıkarma, soyut karakterleri küçük niceliklerle eşleştirme, boyut ve sayı kavramlarını ilişkilendirebilme gibi bazı özelliklere sahip. Bilişsel problemleri çözebilme yeteneğine sahip olan bal arıları, günümüzde yapay zekâ, navigasyon sistemleri ve robotlarda duyusal işleme gibi çalışmalar için esin kaynağı oluyor. Ayrıca bal arılarından biyolojik sistemlerin hesaplamalı modellerinin (nöromorfik sistemler) oluşturulmasında da yararlanılıyor. Nöromorfik sistemler beyin benzeri hesaplamaları kullanarak gerçek dünyada birçok olasılık içeren belirsizliklerle başa çıkabilmek için geliştirilen sistemlerdir. Karmaşık bir ekosistemde yaşayan bal arıları da karşılaştıkları bazı komplike sorunlara karşı çözümler geliştirebiliyor ve bu nedenle nöromorfik sistemler için ideal modeller olarak düşünülüyor.",
            "date": "02.05.2024",
            "otherImages": [
                ""
            ]
        },
        {
            "title": "Arıları Kışa Hazırlama ve Kışlatma",
            "sefLink": "arilari-kisa-hazirlama-ve-kislatma",
            "image": "/images/SnowBeeHive.jpg",
            "content": "Arıların kışlatılacağı arılık; kuzeyi kapalı güneyi açık ve mümkünse üstü kapalı yerler seçilmelidir. Açık arılıklar ise rüzgâr almayan, su tutmayan ve nem biriktirmeyen yerler olmalıdır. Kovanlar mutlaka yerden 30-40 cm yüksekliğinde bir sehpa üzerine konulmalıdır. Kovan içi sıcaklık 14 °C ye düştüğünde arılar kış salkımı yaparlar salkımın merkezi 33 °C dış yüzeyinde ise 5-8 °C'dir. Salkımdan herhangi bir nedenle düşen arı tekrar salkıma çıkamaz ve ölür. Bu nedenle kışlatma yeri olarak arıların kış salkımını bozacak gürültü ve sesten uzak yerler seçilmelidir. Kovanların uçuş delikleri içindeki arılı çerçeve sayısı dikkate alınarak uygun malzeme ile daraltılmalıdır. KIŞLATMANIN İYİ OLMASI İÇİN YAPILMASI GEREKENLERİ ÖZETLERSEK; Ana arı genç olmalıdır. İşçi arı miktarını arttırmalıdır. Kovanda kış için yeterli bal ve polen olmalıdır. Arı ailesi sağlıklı olmalı ve havalandırma iyi olmalıdır. Kovanların durumu iyi olmalıdır. Kışlatma yeri iyi seçilmelidir. a) Dışarıda kışlatma: Kovan uçuş deliği 1x5 cm ye kadar küçültülür. Kovan içindeki boşluk bölme tahtası ile kapatılır. Kovaları sert rüzgârlardan korumak için güneydoğu yönünde, hafif eğimli, su tutmayacak ve gürültüsüz bir yere koymak uygundur. Bütün ihtiyaçları karşılanan koloniler için soğuk havanın hiçbir sakıncası yoktur. Havasızlık nem ve direk rüzgârlar sorun oluşturabilir. Kovanlarda ısı izolasyonu sağlanmalıdır. b) Paketleyerek kışlatma: Kovan uçuş deliği açık kalacak şekilde kovanın dışı ve içi izole edilir. c) Kapalı yerlerde kışlatma: Kış soğuk geçen bölgelerde arılar içeride kışlatılabilir. Uçuş deliklerine tel takılarak kovanlar içeri alınır. Havasızlık ve rutubetten korunmalıdır. Aksi takdirde ahır rutubeti ve pis kokusu gibi koşullar arıları öldürür.",
            "date": "02.05.2024",
            "otherImages": [
                ""
            ]
        },
        {
            "title": "Kovan Takip Neden Önemli?",
            "sefLink": "kovan-takip-neden-onemli",
            "image": "/images/HiveTracMini.jpg",
            "content": "Kovan takip sistemi ile arılarınızın ve arı ürünlerinizin verimliliği, kalitesi ve güvenliği hedeflenmektedir. Akıllı kovan takip sistemi kovan kontrolünde iş pratikliği sağlar. Mobil uygulama ve Web portalı üzerinden kovanlarınızın yanına gitmeden kovandaki nem, sıcaklık, ses, verimlilik ve konumunu takip edebilir hırsızlık ve yabani hayvan saldırısında alarm sistemi ile gerekli önlemleri alabilirsiniz. Kovanda uygun sıcaklık ve nem sağlanmadığı sürece arıların yaşamsal faaliyetlerinin yavaşladığı, arı ölümlerinin gerçekleştiği ve verimliliğin düştüğü gözlemlenmiştir. Akıllı kovan takip sistemi ile bu veriler elde edilip analiz edildiğinde kovan üzerinde yapılan iyileştirme anlık ve hızlı çözüm bulmayı sağlamakla beraber bal verimliliğini artırıp arı ölümlerinin önüne geçtiği kanıtlanmıştır. Sağlıklı uygun hava koşullarına sahip kovanda yavrulama kalitesi, bal ve bal ürünleri kalitesi yapılan takiple artırılmaktadır. Kovan içerisinde bulunan GPS modülü kovanın coğrafi yerini bildirmektedir. Kovandaki konum takip ile kovan transferlerini rahatlıkla gerçekleştirir olası hırsızlık olaylarında kovanınıza erişim konusunda sıkıntı yaşamazsınız. Ayrıca kovan takip sisteminde yer alan alarm sayesinde hırsızlık ve yabani hayvan saldırılarında caydırıcı önlem alabilirsiniz. Yapılan birçok araştırma sonucuna göre arıcılıkta teknolojinin kullanılması birçok faydayı beraberinde getirdiği kanıtlanmıştır. Bu faydalar kısaca; Verimliliği artırma, hastalık tespit-azaltma, gelir artırma ve koloniyi koruma şeklinde gelişmiştir.",
            "date": "02.05.2024",
            "otherImages": [
                ""
            ]
        },
        {
            "title": "Arı Hastalıkları",
            "sefLink": "ari-hastaliklari",
            "image": "/images/ari-hastaliklari.jpeg",
            "content": "",
            "date": "09.05.2024",
            "otherImages": [
                ""
            ]
        },
        {
            "title": "Arıcılık Takvimi",
            "sefLink": "aricilik-takvimi",
            "image": "/images/aricilik-takvimi.jpeg",
            "content": "",
            "date": "09.05.2024",
            "otherImages": [
                ""
            ]
        }
    ]
}