{
  "sections": [
    {
      "className": "product-section",
      "position": "left",
      "image": "/images/HiveTracMini.png",
      "title": "Loggbee Kovan Takip Sistemi",
      "description": "Cihaz Mersin Teknopark Ar-Ge Ofisimizde Yıllar Süren Çalışmalar ve Tecrübe Sonucu Üretilmiştir.",
      "features": [
        "Isı ve Nem (Kovan İçi ve Dışı)",
        "Hava Kalitesi (Oksijen ve Diğer Gazların Oranı)",
        "Ses Frekans Takibi (Kovandaki Translate İşlemi)",
        "2G/3G/4G Haberleşme",
        "GPRS Konum Takibi",
        "Hareket Modulü",
        "Ağırlık Takip (Zaman Grafikli)",
        "Sıcaklık Takibi: Arıların huzurlu ve verimli çalışması için kovan içi sıcaklık önemlidir. Kovan içindeki  Aşırı sıcak ve soğuklarda kovan havalandırması kontrol edilmelidir.",
        "Nem Takibi : Arıların çalışmasını ve kovan içeresindeki hastalıklar için önemlidir. Kovan içindeki düşük nem oranı, hastalık ve parazitlerin üremesini engeller, arıların daha sağlıklı bir ortamda yaşamasını sağlar. Bal Kalitesini Artırır: Nem seviyesinin düzenlenmesi, balın su içeriğini optimal seviyede tutar ve kalitesini korur.",
        "Hava Kalitesi : Arıların kovan içeresinde huzurlu ve verimli çalışması için kovan havalandırmaları çok önemlidir. Hava kalitesini bozan en önemli etkenler kovanları yol kenarına yerleştirmek, zirai ilaçlama ve yangınlardır. Bu etkenler hava kalitesini etkiler, düşük hava kalitesi  buda arının çalışmasını, balın kalitesini düşürür.",
        "Ses Frekansı Takibi : Arılar kovan birbirleriyle ses frekansı ( Titreşimler ) ile haberleşir. Arı kolonilerinin sağlığını izlemek için ses frekansları kullanılır. Örneğin, kolonideki arı sayısını veya kovanın durumunu belirlemek için titreşimleri analiz edebiliriz. Arılar, koloni içinde ses frekanslarıyla iletişim kurarlar. Titreşimleri ve farklı frekanslardaki sesleri kullanarak diğer arılara yemek kaynaklarını, tehlikeleri ve yuva konumunu aktarırlar. Arıların huzuru ses frekansı ile tespit edilebilir. Huzursuz arılarda verim ve bal kalitesi düşük olur.",
        "GPS Konum Takibi : Kovanın konumu günlük olarak kayıt eder. Böylece hangi bölgede kaç gün kaldığınız ve bal hasadını hangi bölgelerden yaptığınızın kaydını ile balınızı satabilirsiniz. Konum raporunu yazılımdan alabilirsiniz ve bu konum raporunu müşterileriniz istediği zaman sistemden kontrol edebilir.",
        "Hareket Modülü : Kovanda herhangi bir hareket olduğunda ( Hırsızlık, yabani hayvan saldırısı, rüzgar ,fırtına) gibi durumlarda sizi haberdar eder. Ağırlık Takibi: Kovanın günlük, haftalık, aylık ve sezonluk bal verimini takip eder. Buradan arıların huzurlu ve verimli çalıştığını analiz edebilirsiniz. Bu sayede doğru zamanda hasat yapılabilir ve arıların enerji dengesi korunur. Anormal bir ağırlık kaybı, hastalık veya yetersiz beslenme gibi sorunları işaret edebilir. Kış mevsiminde arıların kovanın içinde yeterli bal stoku olduğundan emin olmak önemlidir.",
        "Haberleşme Modülü : Kovan Takip sistemi internet bağlantısını GSM hattı üzerinden sağlar. GSM data hattı olarak Turk Telekom ve Turkcell GSM şirketleri çalışmaktadır. Kovan Takip Sistemi içinde sim kart dahil şekilde çalışır."
      ],
      "buttonText": "Broşürü indir",
      "sefLink": "loggbee-kovan-takip-sistemi"
    },
    {
      "className": "product-section",
      "position": "right",
      "image": "/images/HeatHumiMini.jpg",
      "title": "Sıcaklık ve Nem Wi-Fi ( Datalogger ) Cihazı",
      "description": "Cihazı Mersin Teknopark Ar-Ge ofisimizde geliştirilmiştir ve geliştirmeye devam ediyoruz.",
      "features": [
        "Sıcaklık ve Nem takip cihazımız İlaç depoları, Eczaneler, Klinikler, Aile Sağlık Merkezleri, Hastaneler Gıda Depoları, Soğuk Zincir, Plastik Sanayi, Kimya Sanayi ve Laboratuvarların ihtiyaçlarını karşılayacak şekilde tasarlanmıştır.",
        "Cihazlar Wi-Fi ile kablosuz bir şekilde internete bağlanabilir.",
        "Özel Tasarım LCD ekran.",
        "Ekranda Sıcaklık, Nem, Wi-Fi Bağlantısı bilgileri yer almaktadır.",
        "Web yazılım sayfasından internet olan her yerden bilgilerinize ulaşabilirsiniz.",
        "Cihazlar 1prob veya 2 problu ve Prob kablo uzunluk seçenekleri 2, 3, 5, 10 metredir.",
        "Her iki prob için ayrı ayrı sıcaklık ve nem için maksimum, minimum değer atanabilir.",
        "Sıcaklık ve Nem için alarm mesajları aynı anda 3 kişiye SMS olarak gönderilir.",
        "Alarm durumunda SMS, Mail ve Bildirim Gönderilir.",
        "Web üzerinden günlük, Haftalık ve Aylık rapor alınabilir.",
        "Sadece Alarm raporları alınabilir.",
        "İnternet bağlantısı kesildiğinde 3000 kaydı hafızaya kayıt edebilir.",
        "Elektrik kesintisi yaşandığında dahili pil ile sıcaklık ve nem kayıt etmeye devam eder.",
        "Cihazlar TÜRKAK tarafından yetkilendirilmiş laboratuvarlarda test edilir ve Kalibrasyon belgesi ile teslim edilir.",
        "Nem Ölçüm Aralığı: 0 ~ 100% RH.",
        "Sıcaklık Ölçüm Aralığı: - 40  ~ 125 °C"
      ],
      "buttonText": "Broşürü indir",
      "sefLink": "loggbee-sicaklik-ve-nem-olcme-cihazi"
    },
    {
      "className": "product-section",
      "position": "left",
      "image": "/images/3.jpeg",
      "title": "Kovan Güvenlik Kartı",
      "features": [
        "Güvenlik kartı kovan peteğine gizlenen bir cihazır.",
        "Kovanda herhangi bir hareket algılandığında Kullanıcı hemen SMS, Mail e uygulama ile uyarılır.",
        "Kovan hareket ettikçe yeni konum bilgisi sürekli gönderilir.",
        "Kovanların çalınması durumunda GPS’ten sürekli takip edilir.",
        "Kovanların çalınma girişiminde alarmlar devre girer ve sirenler çalmaya başlar.",
        "Yabani hayvan saldırısında anında haberdar olursunuz.",
        "Güvenlik kartında hareket olduğunda Alarmlar çalmaya başlar ve yabani hayvan o bölgeden uzaklaşır.",
        "Konum hassasiyeti 1-3 metre arasındadır.",
        "Kovanda hareket olmadığında cihaz günde bir uyku modundan çıkar ve konumuzu sunucuya aktarır.",
        "Cihazın şarjı için petekten çıkarıp saatlerce sarj etmenize gerek. Cihaz ile birlikte kutudan yedek pil + pil sarj cihazı çıkmaktadır. Yedek pil ile birkaç dakikada pil değişimini yapabilirsiniz.",
        "Cihazda bulunan sıcaklık ve nem sensörü aşırı  yükseldiğinde size uyarı gönderir.",
        "Kovanlarınızın bulunduğu noktanın konum kaydı alındığı için balınızı satarken hangi noktada ve kaç gün kaldığınızın belgesini alabilirsin belge numarası ile web sitemizden doğrulama yapılabilir.",
        "Cihaz GSM hattı ile çalışmaktadır. Turkcell ve TurkTelekom hatları kullanılmaktadır.",
        "Cihaz 2 Yıl garantilidir. 1 Yıllık data hattı dahildir.",
        "Bir pilin dayanma süresi ortalama 6 Ay – 12 Ay arasıdır.",
        "Pil değişimi oldukça basittir.",
        "Cihazın ebatları: 24mm X 240 mm boyutundadır."
      ],
      "buttonText": "Broşürü indir",
      "sefLink": "kovan-guvenlik-karti",
      "otherImages": [
        "/images/1.jpeg",
        "/images/2.jpeg",
        "/images/4.jpeg",
        "/images/5.jpeg",
        "/images/6.jpeg",
        "/images/7.jpeg"
      ]
    },
    {
      "className": "product-section",
      "position": "right",
      "image": "/images/HeatHumidityMapping.jpg",
      "title": "Isı ve Nem Haritalaması",
      "description": "Ecza depolarına Sıcaklık (Isı) Haritalaması yapıyoruz. Sağlık Bakanlığının yeni yönetmeliği gereği rafları dolu ve çalışan ecza depoları için yılda 1 defa 7 gün olmak üzere Isı haritalaması istenmektedir.",
      "features": [
        "Sıcaklık haritalaması için istenen sıcaklık değerleri (15°C - 25°C) arasıdır.",
        "Soğuk Zincir depolar için (2°C - 8°C)",
        "Depoda bulunan Ortam, Buzdolabı, Soğuk Oda, Karantina, Mal Kabul, Red Alan v.b alanlar için ayrı ayrı haritalama yapılması gereklidir.",
        "Deponun büyüklüğüne göre değişen sayılarda dataloggerlar yerleştirilir.",
        "7 gün kayıttan sonra dataloggerlar toplanır ve bunlar Mersin Teknopark Ar-Ge ofisimizde geliştirdiğimiz yazılım ile raporlanır.",
        "Bu raporlarda sıcaklık değişiklikleri 2D ve 3D olarak grafikler şeklinde raporlanır.",
        "Rapor sonunda dosyalar dijital ortamda ve basılı olarak dosya istenen şekilde size teslim edilir.",
        "Datalogger cihazlarını ve Isı haritalama yazılımını Mersin Teknopark ofisimizde geliştiriyoruz."
      ],
      "buttonText": "Broşürü indir",
      "sefLink": "isi-ve-nem-haritalamasi"
    },
    {
      "className": "product-section",
      "position": "left",
      "image": "/images/gsmDataLogger.jpg",
      "title": "GSM Datalogger",
      "features": [
        "Hassas Sıcaklık Kontrolü: M2M lojistikte kargo takibi, değerli malzemelerinizin taşıma süreci boyunca maruz kaldığı sıcaklık dalgalanmalarını hassas bir şekilde izler. Bu, özellikle ilaç, gıda ve diğer hassas ürünler için kritik önem taşır.",
        "Nem Seviyesi İzleme: Kargo içindeki nem seviyesini sürekli olarak izleyerek, özellikle elektronik eşyalar, tekstil ve diğer nemden etkilenebilecek ürünlerin kalitesini korur. Bu, ürünlerin hasar görmesini önler.",
        "Anlık Uyarı Sistemi: Sıcaklık veya nemde anormal bir değişiklik tespit edildiğinde, sistem otomatik olarak bir uyarı gönderir. Bu sayede, olası problemlere hızlı bir şekilde müdahale ederek kargonuzun güvenliğini sağlarsınız.",
        "Kalite Güvencesi: Kargo sıcaklık ve nem takibi, ürünlerinizin taşıma sırasında uygun koşullarda tutulmasını sağlar. Bu da müşteri memnuniyetini artırarak, kalite standartlarınızı yükseltir.",
        "Uzaktan İzleme ve Yönetim: M2M teknolojisi sayesinde, kargonuzun sıcaklık ve nem durumunu uzaktan izleyebilir ve gerektiğinde müdahale edebilirsiniz. Bu, operasyonlarınızı daha etkili hale getirir."
      ],
      "description": "Kargo sıcaklık ve nem takibi, M2M lojistikte önemli bir güvenlik unsuru olup, lojistik süreçlerinizi daha kontrollü ve güvenilir hale getirir.",
      "buttonText": "Broşürü indir",
      "sefLink": "gsm-datalogger"
    }
  ]
}